[
    {
        "theme" : "Love",
        "data" :
        [
            "Hello, it's me, I'm in California dreaming about who we used to be.",
            "Strumming my pain with his fingers, singing my life with his words.",
            "Hello from the outside, at least I can say that I've tried to tell you I'm sorry, for breaking your heart.",
            "How many times do I have to tell you even when you're crying you're beautiful too.",
            "I'll give my all to you, you're my end and my beginning even when I lose I'm winning.",
            "I was thinking bout her, thinkin' bout me, thinkin' bout us.",
            "Yesterday is history ,tomorrow's a mystery, I can see you looking back at me."
        ]
    },
    {
        "theme" : "Random",
        "data" :
        [
            "There's vomit on his sweater already, mom's spaghetti.",
            "I'm gonna pop some tags only got twenty dollars in my pocket.",
            "Skin head, dead head, everybody gone bad.",
            "And your voice was all I heard that I get what I deserve.",
            "Rolling in the deep.",
            "You've been Thunderstruck.",
            "Op, op, op, op, Oppa Gangnam Style.",
            "Hey teacher leave them kids alone all in all it's just another brick in the wall.",
            "It's been a long day without you, my friend and I'll tell you all about it when I see you again.",
            "He's nervous, but on the surface he looks calm and ready to drop bombs.",
            "All I wanna say is that they don't really care about us.",
            "Double up or quit, double stake or split, The Ace Of Spades."
        ]
    },
	{
		"theme" : "Shakespeare",
		"data" :
		[
			"To be, or not to be, that is the question.",
			"Whether 'tis Nobler in the mind to suffer.",
			"The Slings and Arrows of outrageous Fortune.",
			"Or to take Arms against a Sea of troubles.",
			"And by opposing end them: to die, to sleep.",
			"No more; and by a sleep, to say we end.",
			"The Heart-ache, and the thousand Natural shocks.",
			"That Flesh is heir to? 'Tis a consummation.",
			"Devoutly to be wished. To die, to sleep.",
			"To sleep, perchance to Dream; aye, there's the rub.",
			"For in that sleep of death, what dreams may come.",
			"When we have shuffled off this mortal coil.",
			"Must give us pause. There's the respect.",
			"That makes Calamity of so long life.",
			"For who would bear the Whips and Scorns of time.",
			"The Oppressor's wrong, the proud man's Contumely.",
			"The pangs of despised Love, the Law’s delay.",
			"The insolence of Office, and the Spurns.",
			"That patient merit of the unworthy takes.",
			"When he himself might his Quietus make.",
			"With a bare Bodkin? Who would Fardels bear.",
			"To grunt and sweat under a weary life.",
			"But that the dread of something after death.",
			"The undiscovered Country, from whose bourn.",
			"No Traveller returns, Puzzles the will.",
			"And makes us rather bear those ills we have.",
			"Than fly to others that we know not of.",
			"Thus Conscience does make Cowards of us all.",
			"And thus the Native hue of Resolution.",
			"Is sicklied o'er, with the pale cast of Thought.",
			"And enterprises of great pitch and moment.",
			"With this regard their Currents turn awry.",
			"And lose the name of Action. Soft you now.",
			"The fair Ophelia? Nymph, in thy Orisons..",
			"Be all my sins remembered."
		]
	}
]
